@extends('layouts.front')

@section('content')
    <section class="title">
        <div class="container-fluid">
            <div class="row">
                <div class="col-md-12 px-0 d-flex align-items-center justify-content-between">
                    <div class="d-flex justify-content-between w-100 py-2 px-4 title__green">
                        <span class="text-white text__medium text__iranyekan--bold">حریم شخصی</span>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="privacy">
        <div class="container-fluid px-0">
            <div class="row mb-5 mx-0">
                <div class="col-12 px-0 mb-3">
                    <img src="{{ asset('assets/front/icon/privacy.svg') }}" alt="" class="information__image">
                </div>
                <div class="col-12 mb-5 px-0 line__height">
                    <p class="text-justify text__black text__small text__iranyekan--regular">
                        آکام پارس با تاکید بر احترامی که برای حریم شخصی کاربران قائل
                        است، برای خرید، ثبت نظر یا استفاده از برخی امکانات وب سایت
                        اطلاعاتی را از کاربران درخواست می کند تا بتواند خدماتی امن و
                        مطمئن را به کاربران ارائه دهد.
                        <br>
                        برای پردازش و ارسال سفارش، اطلاعاتی مانند آدرس، شماره تلفن
                        و ایمیل مورد نیاز است و از آنجا که کلیه فعالیت های آکام پارس
                        قانونی و مبتنی بر قوانین تجارت الکترونیک صورت می گیرد و طی
                        فرایند خرید فاکتور رسمی و بنا به درخواست مشتریان حقوقی
                        گواهی ارزش افزوده صادر می شود, از این رو وارد کردن اطلاعاتی مانند
                        نام و کد ملی برای اشخاص حقیقی یا کد اقتصادی و شناسه ملی
                        برای خریدهای سازمانی لازم است. یادآوری می شود آدرس ایمیل و
                        تلفن‌هایی که مشتری در پروفایل خود ثبت می کند، تنها آدرس ایمیل
                        و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و
                        پاسخ های شرکت از طریق آنها صورت می گیرد. بنابراین درج آدرس،
                        ایمیل و شماره تماس های همراه و ثابت توسط مشتری ، به منزله
                        مورد تایید بودن صحت آنها است و درصورتی که موارد فوق به
                        صورت صحیح یا کامل درج نشده باشد آکام‌پارس جهت اطمینان
                        از صحت و قطعیت ثبت سفارش می تواند از مشتری اطلاعات تکمیلی
                        و بیشتری درخواست کند.
                        <br>
                        مشتریان می توانند نام، آدرس و تلفن شخص دیگری را برای تحویل
                        گرفتن سفارش وارد کنند و آکام‌پارس تنها برای ارسال همان سفارش،
                        از این اطلاعات استفاده خواهد کرد.
                        <br>
                        باید تاکید شود <span class="text__iranyekan--bold">حفظ و نگهداری رمزعبور و نام کاربری بر عهده کاربران
                        است </span>و لذا برای جلوگیری از هرگونه سواستفاده احتمالی، کاربران
                        نباید آن اطلاعات را برای شخص دیگری فاش کنند. در صورتی که
                        کاربر شماره‌ی همراه خود را به فردی دیگر واگذار کرد، جهت جلو گیری
                        از سواستفاده یا مشکلات احتمالی کاربران باید شماره موبایل خود
                        را در پروفایل تغییر داده و شماره جدیدی ثبت نمایند.
                        مسئولیت هرگونه خسارت احتمالی که ناشی از عدم رعایت موارد
                        فوق الذکر توسط کاربر باشد، با خود کاربر بوده وکاربر حق هر گونه
                        ادعا علیه آکام‌پارس را از خود سلب می کند.
                        <br>
                        آکام پارس هویت شخصی کاربران را محرمانه می داند و اطلاعات
                        شخصی آنان را به هیچ شخص یا سازمان دیگری منتقل نمی کند،
                        <span class="text__iranyekan--bold">
                        مگر اینکه با حکم مقام قضایی یا اداری صالحه یا طبق قوانین و
                        مقررات رایج کشور موظف باشد دراختیار مراجع ذیصلاح قرار دهد.</span>
                        در این موارد هیچ گونه مسئولیت قانونی مبنی بر جبران خسارت
                        برای آکام‌پارس وجود ندارد و کاربران با اعلام رضایت خود در استفاده
                        از خدمات وب سایت حق هرگونه اعتراض را از خود سلب نموده اند.
                        آکام پارس مانند سایر وب سایت ها از جمع آوری کوکی و آی پی ها
                        استفاده می کند، کوکی فایلی است که به درخواست یک سایت،
                        توسط مرورگر ایجاد می شود و به سایت امکان ذخیره بازدیدهای
                        شما و مناسب سازی آنها را فراهم می نماید. بسیاری از مرورگرها
                        امکان غیرفعال کردن کوکی را فراهم کرده‌اند به این منظور میتوانید
                        راهنمای مرورگرها را مطالعه کنید. اما پروتکل، سرور و لایه های
                        امنیتی آکام پارس و روش های مناسب مدیریت داده ها حداکثر
                        تلاش را به عمل می آورد که اطلاعات کاربران را محافظت و از
                        دسترسی های غیرقانونی جلوگیری کند. طبیعتا مسئولیت هر گونه
                        سواستفاده به شخص یا اشخاص متخلف مربوط بوده و آکام‌پارس
                        حق اعتراض و پیگیری را از طریق قانونی بنابر صلاحدید خود محفوظ
                        می دارد.آکام‌پارس برای حفاظت و نگهداری اطلاعات و حریم شخصی
                        کاربران همه‌ی توان خود را به کار می گیرد و امیدوار است که تجربه
                        خریدی امن ، راحت و خوشایند را برای همه کاربران فراهم آورد.
                    </p> 
                </div>
            </div>
        </div>
    </section>
@endsection